[
  {
    "id": 1,
    "img": "https://i.ibb.co/9h1fSSV/primary.jpg",
    "name": "Primary Health Care",
    "des": "Primary health care, or PHC, refers to essential health care that is based on scientifically sound and socially acceptable methods and technology. This makes universal health care accessible to all individuals and families in a community. Primary healthcare is a term used to describe a range of healthcare providers who work in the community. Any healthcare professional who is the first point of contact for the health system can be a primary healthcare provider.Most people visit their GP (sometimes referred to as the 'local doctor') as a first step when they have a health problem that is not an emergency. The primary healthcare system also includes allied health professionals, such as dentists and physiotherapists. Primary healthcare is provided in a community setting, such as a general practice or dental clinic. Primary healthcare providers may work in medical clinics, community health centres and allied health practices, such as physiotherapy and podiatry practices."
  },
  {
    "id": 2,
    "img": "https://i.ibb.co/nPd19fy/Gyneological.jpg",
    "name": "Gyneological Clinic",
    "des": "The Gynecology Clinic offers care for females from infancy through menopause and annual exams to complex problems including Fibroids, Urogynecology and Young Adult Gynecology.We also offer comprehensive care for all pelvic disorders through our Pelvic Health Center. A procedure that involves killing the cancer by freezing the cells using extremely cold temperatures with a small metal tool placed in the tumor. Liquid nitrogen is the most common type and is sprayed on or applied with a cotton applicator to freeze growths which then shrink and fall off. A procedure in which the cervix is dilated so that the cervical canal and uterine lining can be scraped to remove abnormal tissues"
  },
  {
    "id": 3,
    "img": "https://i.ibb.co/bdd7pfd/Precise.jpg",
    "name": "Precise Diagnosis",
    "des": "Improving diagnosis and treatment depends on clinical monitoring and computing. Clinical decision support systems (CDSS) have been in existence for over 50 years. While the literature points to positive impacts on quality and patient safety, outcomes, and the avoidance of medical errors, technical and regulatory challenges continue to retard their rate of integration into clinical care processes and thus delay the refinement of diagnoses towards personalized care. We conducted a systematic review of pertinent articles in the MEDLINE, US Department of Health and Human Services, Agency for Health Research and Quality, and US Food and Drug Administration databases, using a Boolean approach to combine terms germane to the discussion (clinical decision support, tools, systems, critical care, trauma, outcome, cost savings, NSQIP, APACHE, SOFA, ICU, and diagnostics). References were selected on the basis of both temporal and thematic relevance, and subsequently aggregated around four distinct themes: the uses of CDSS in the critical and surgical care settings, clinical insertion challenges, utilization leading to cost-savings, and regulatory concerns. Precision diagnosis is the accurate and timely explanation of each patient's health problem and further requires communication of that explanation to patients and surrogate decision-makers. Both accuracy and timeliness are essential to critical care, yet computed decision support systems (CDSS) are scarce. The limitation arises from the technical complexity associated with integrating and filtering large data sets from diverse sources. Provider mistrust and resistance coupled with the absence of clear guidance from regulatory bodies further retard acceptance of CDSS. While challenges to develop and deploy CDSS are substantial, the clinical, quality, and economic impacts warrant the effort, especially in disciplines requiring complex decision-making, such as critical and surgical care. Improving diagnosis in health care requires accumulation, validation and transformation of data into actionable information. The aggregate of those processes-CDSS-is currently primitive. Despite technical and regulatory challenges, the apparent clinical and economic utilities of CDSS must lead to greater engagement. These tools play the key role in realizing the vision of a more 'personalized medicine', one characterized by individualized precision diagnosis rather than population-based risk-stratification."
  },
  {
    "id": 4,
    "img": "https://i.ibb.co/5sRxgyt/Cardiac.jpg",
    "name": "Cardiac Clinic",
    "des": "A cardiologist is a physician who specializes in diagnosing and treating diseases of the cardiovascular system. The cardiologist performs a variety of tests, and they may perform heart catheterizations, angioplasty, pacemaker insertion, and other procedures. A cardiologist falls within the broader term of a cardiovascular specialist. Meaning, there are many types of cardiovascular specialists, and cardiologist is one. For those who are at high risk for heart disease or have been diagnosed with heart disease, it will be necessary to see a cardiologist who can both diagnose and treat heart disease. Here are some of the specialists that you may need to see depending on your health condition and your needs after you have been in the care of a cardiologist. These are all types of cardiovascular specialists. "
  },
  {
    "id": 5,
    "img": "https://i.ibb.co/ZzkQ40M/dental.jpg",
    "name": "Dental Surgery",
    "des": "Many times, when a dentist mentions dental surgery it is met with widespread panic and fear from their patients.  The idea is that dental surgery is a painful and expensive procedure. However, what many patients don’t realize is that dental surgery is very common and includes procedures that address conditions that many people have and suffer from. Each patient is different and every case is treated accordingly. For the most part, dental surgery is considered an outpatient procedure and patients can generally resume normal activity within a few days. Before deciding whether or not you are a candidate for dental surgery, dentists refer their patients to an oral surgeon. This is who will assess the situation and your oral health to determine the best course of action. In some cases, and depending on the severity of your condition, oral surgeons are able to recommend nonsurgical treatments. Adults and children are both at risk for oral health issues, although not all surgeries result from oral health conditions. The most common types of dental surgery are procedures that many people may not consider dental surgery, because they are so routine – such as orthodonture work or teeth whitening."
  },
  {
    "id": 6,
    "img": "https://i.ibb.co/2jwCx0j/neonatal.jpg",
    "name": "Neonatal Unit",
    "des": "There are different types of neonatal units in the NHS, and they are named depending on the level of specialist care they offer. Have a look at the section below to find out more about different types of unit. Babies admitted to a neonatal unit get care according to what they need, and this care may change during the time they spend in hospital. It is possible that your baby might have to be moved (often called ‘transferred’) to another hospital. You might also have been moved to a different hospital before your baby was born. This might not always be the hospital that is closest to your home, or where your baby was born. However, staff will be specially trained to look after your baby. Take a look at our page on transfers for more information. This is the level of care for babies with the highest need for support. Often these babies will have been born before 28 weeks’ gestation, or be very unwell after birth. You might have been transferred to a different hospital which has a neonatal intensive care unit before your baby was born. This is usually because the staff feel your baby would benefit from this level of care, but that it is safer to transfer your baby before they are born."
  }
]